#+TITLE: 乱七八糟的记录
#+DATE: 2014-01-01
#+KEYWORDS: 时间管理

* 理财购物
** 手机冲值
   CLOCK: [2015-03-02 一 17:00]--[2015-03-02 一 17:03] =>  0:03
*** 手机冲值记录
| 日期            | 手机号主人 | 金额 | 备注 |
|-----------------+------------+------+------|
| <2015-03-02 一> | 自己       |  230 |      |
|                 |            |      |      |
|                 |            |      |      |

** 各种卡充值
   CLOCK: [2015-03-05 四 12:56]--[2015-03-05 四 13:00] =>  0:04
*** 各种卡充值记录
| 日期            | 卡名               | 充值金额 | 充值后余额 | 备注               |
|-----------------+--------------------+----------+------------+--------------------|
| <2015-03-01 日> | 益民市场食堂       |      100 |        100 |                    |
| <2015-03-05 四> | 大厦食堂           |      200 |        210 |                    |
| <2015-03-08 日> | 台湾古早味西二旗店 |      100 |        100 | 超市发旁边的蛋糕房 |
|                 |                    |          |            |                    |

** 生活缴费
   CLOCK: [2015-03-05 四 18:30]--[2015-03-05 四 18:34] =>  0:04
*** 生活缴费记录
| 日期            | 类型     | 缴费金额 | 备注                               |
|-----------------+----------+----------+------------------------------------|
| <2015-03-05 四> | 电费     |      258 | 搬入智学苑后第一次缴电费，交给徐耀 |
| <2015-03-13 五> | 驾校报名 |     5800 | 东方时尚假日桑塔纳                 |
|                 |          |          |                                    |

** 超市购物
*** 超市购物记录
| 日期            | 超市名         | 总金额 | 是否已换发票 | 备注                                                  |
|-----------------+----------------+--------+--------------+-------------------------------------------------------|
| <2015-03-01 日> | 华联回龙观二店 |   96.5 | 否           | 去回龙观取自行车，顺便买洗衣袋和抹脸的                |
| <2015-03-01 日> | 超市发西二旗店 |     17 | 否           | 第一次买大桶水（4.5 升）                              |
| <2015-03-07 六> | 宜家四元桥店   |  284.3 | 无           | 第一次去宜家，花费了 7 个半小时。买回来一个台灯和桌垫 |
| <2015-03-08 日> | 超市发西二旗店 |   17.8 | 否           | 买下周的早餐                                          |
|                 |                |        |              |                                                       |
    
** 网购
   CLOCK: [2015-03-04 三 22:11]--[2015-03-04 三 22:49] =>  0:38
*** 网购记录
| 日期            | 名称                       | 价格 | 商家 | 付款方式 | 是否到货 | 备注                   |
|-----------------+----------------------------+------+------+----------+----------+------------------------|
| <2015-03-04 三> | [[http://item.jd.com/1239800.html][杰士派定型套装（哑光）]]     |   59 | 京东 | 招行网银 | 是       | 两大瓶感觉还挺有分量的 |
| <2015-03-09 一> | [[http://detail.tmall.com/item.htmid%3D15330481926&spm%3Da1z09.2.9.46.EP7b1P&_u%3D9b50s16e4c2&mt%3D][奥义 10mm 瑜伽垫（深蓝色）]] |   48 | 天猫 | 支付宝   | 是       | [[http://www.zhihu.com/question/20874441/answer/40924482][知乎]] 有人推荐       |
|                 |                            |      |      |          |          |                        |

* 健身
** 每日起床健身
    CLOCK: [2015-03-05 四 10:35]--[2015-03-05 四 10:40] =>  0:05
    CLOCK: [2015-03-04 三 10:16]--[2015-03-04 三 10:22] =>  0:06
    CLOCK: [2015-03-03 二 09:50]--[2015-03-03 二 09:55] =>  0:05


